/*  Canvases  */
"Hardware" = "ハードウェア"; 

/*  Layers  */
"Header" = "ヘッダー"; 
"Annotations" = "注釈"; 
"Hardware" = "ハードウェア"; 

/*  Graphics  */
"Hardware" = "Hardware"; 
" uxkits.com" = " uxkits.com"; 
"@uxkits    " = "@uxkits    "; 
"Hardware" = "ハードウェア"; 
"A variety of devices for product mockups." = "製品モックアップ用のさまざまなデバイス。"; 
"Phones" = "電話"; 
"Tablets" = "タブレット"; 
"Displays" = "ディスプレイ"; 
